[
    "-Loss es un plan universal para que los humanos aprendan sabiduría Perder es un plan universal para que los humanos aprendan sabiduría *\n\n\n * Citas de: rdlvy",
    "-no me arrepiento de perderte, pero te arrepentirás de perder a alguien tan bueno como yo * \n\nCitas de Desconocido",
    "-Nunca me arrepiento de amarte pero lo que lamento es que espero que seas el destino de hecho solo estas presente * \n\n * Cotizaciones por desconocidos",
    "- Deja ir lo que no es tuyo, deja ir lo que ya no está en su lugar, abandona las preguntas que nunca tendrán respuesta, acepta que a veces no todos pueden hacerte feliz * \n\n * Citas por desconocidos",
    "-Si es un compromiso, él nunca te cambiará. Cuanto más larga sea la relación y más sepas que la situación no se aburre sino que más cariñosa y dispuesta a aceptar sus defectos, en lugar de perderse y muchas razones * \n\n * Cotizaciones por desconocidas ",
    "-Y ahora estamos caminando por nuestro propio camino. Es hora de que navegue por los océanos, enfrentando las mareas y los vientos. Encontraré otra razón para vivir, tú me destruyes pero intentaré estar bien sin ti * \n\n * Cotizaciones por desconocidos ",
    "-No te obligo a aguantar, si no soy feliz, por favor *\n\n * Citas de desconocidos",
    "-Mi corazón ha muerto muchas veces, apuñalado por las mejores personas que alguna vez cultivaron el significado y la promesa, y luego se fueron cuando no tenían sentido * \n\n * Citas de unkow",
    "-todavía crece aunque el mundo mata, sigue moviéndote aunque el rastro haya perdido su dirección * \n\n * Citas por desconocidos",
    "-¿Por qué está todavía? Porque hasta ahora no he amado a alguien tanto como lo amo * \n\n * Citas de Mr.Pato",
    "-No solo tengo miedo de perderte, sino que me temo que finges amarme *\n\n * Citas de ~ Pato",
    "-El corazón roto a un hombre muerto lo siente todo el mundo * \n\n Citas de desconocido",
    "-No importa lo bueno que seas, aún estará mal a los ojos de la persona equivocada. Pero si alguien realmente te ama, por mucho que tus defectos sean considerados los mejores por él * \n\n * Citas de ~ Pato ",
    "-khalil Gibran dijo una vez que si amas a alguien, déjalo ir. Si regresa significa que es tuyo si no regresa, entonces nunca será tuyo",
    "-Vivimos esto como es. Sin unir, sin unir, vivimos juntos si no es lo mismo, aceptamos * \n\n * Citas de ~ Mr.Pato",
    "-el que dijo que tenía miedo de ser abandonado, en cambio se fue * \n\n * Citas de ~ Mr.Pato",
    "-tienes suerte si has encontrado a alguien que nunca se aburre de entender toda tu actitud que a veces es molesta y molesta * \n\n * Citas de ~ Mr.Pato",
    "-Nadie puede garantizar que cambie aunque te sacrifiques mucho. Nadie puede garantizar que dejará de sufrir aunque lo hayas aceptado y perdonado muchas veces. Porque el cambio vino de ti mismo * \n\n * Citas de Pato" ,
    "-¿Me perdiste ?, ya te perdí, no soy yo quien ha cambiado sino tú * \n\n * Citas de ~ Pato",
    "-No porque sepas que te ama tanto eres tan arbitrario. No porque sepas que él siempre perdona tus errores. Sigues actuando los mismos errores. Recuerda que si llega al punto de cansarse entonces decide irse tal vez para ti no te da otra oportunidad. Entonces, mientras tengas buen cuidado y de todo corazón * \n\n * Citas de ~ Pato ",
    "-A veces, aunque hemos dejado ir a alguien que amamos sinceramente, hay ciertos momentos en los que empezamos a recordar de nuevo imaginando eventos que hacen que nuestro pecho vuelva a doler. Porque la herida nunca puede sanar por completo, todavía habrá cicatrices allí, no importa cómo lo hagamos. cúbralo y trátelo * \n\n * Citas de ~ Pato ",
    "-¿cuál es la evidencia de que nos ama sinceramente? cuando le has roto el corazón todavía quiere hacerte feliz y no será fácil dejarte * \n\n * Citas de ~ Pato",
    "-Los tipos tienen esperanza pero no se les da prioridad. Una especie de retenida pero no notada * \n\n * Citas de ~ Pato",
    "-primero una mujer te tratará como quiere que la traten. Luego una mujer te tratará como tú las tratas * \n\n * Citas de ~ Pato",
    "-No buscaba mi presencia no estaba esperando para ir. No fui arrestado de nuevo, no me esperaban. Resulta que amar solo duele * \n\n * Citas de ~ Mr.Pato",
    "-las mujeres definitivamente estarán celosas cuando vean a un hombre cerca de otra mujer a pesar de que es un amigo. Es hipócrita si una mujer dice que está bien * \n\n * Citas de ~ Pato",
    "Tienes derecho a comerlo y mi trabajo es fingir estar callado * \n\n * Citas de Mr.Pato",
    "-Si estás aburrido, di que no te quedes callado, déjame ir solo sin que me digas * \n\n * Citas de Mr.Pato",
    "-Sé que estás fingiendo amarme * \n\n * Citas de Mr.Pato",
    "-a veces una promesa es una oración tranquilizadora que termina en una mentira * \n\n * Citas de Pato",
    "-quien solía luchar hasta morir ahora está aprendiendo a olvidar * \n\n * Citas por desconocidos",
    "-Solías curar mis sentimientos de muerte, pero ahora recuperas el sabor que perdiste antes * \n\nCitas de Desconocido",
    "-ha estado luchando pero las circunstancias lo rompieron * \n\n",
    "-El fracaso es como una coma en una oración, solo hace una pausa, no una parada * \n\nCitas de Pato",
    "-Nadie te lastima solo te lastiman tus esperanzas",
    "-Quizá sea mejor así tengo miedo de estropear el ambiente si tengo que decir lo que tengo que sentir",
    "-ser como un crepúsculo cuya llegada hace la calma y su partida hace añorar",
    "-no te preocupes por mí, ve con él, estoy acostumbrado a disfrutar la herida al final de la historia",
    "-él solo brinda comodidad, no certeza",
    "-olvidado en los buenos tiempos, necesitado en tiempos de soledad",
    "-como el dolor a menudo me rompe mi sonrisa es solo falsa",
    "-Sólo te dejo ir, no significa que te olvide",
    "-las mujeres son creadas especiales, permanecen fuertes incluso cuando casi se dan por vencidas, permanecen pacientes incluso si quieren quejarse, y permanecen fuertes incluso cuando están a punto de caer",
    "- Seguiré intentando volver a vivir mi vida, porque el mundo no se detendrá ni siquiera después de que te vayas",
    "- Han pasado los años, han pasado los días, pero ¿por qué todavía te ama este corazón que te has ido?",
    "- las mujeres se hacen especiales, se mantienen fuertes incluso cuando están a punto de rendirse, son pacientes incluso cuando quieren quejarse y se mantienen fuertes incluso cuando están a punto de caer"
    ]
    